/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Não Foi Possível Ler o Documento.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Ocorreu um erro ao ler o documento.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "A Visualização Rápida não pode abrir a página porque o endereço é inválido";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” está protegido por senha.";
